<?php
// Heading 
$_['heading_title']		= 'Підписка на новини';

// Text
$_['text_email']		= 'Введіть Вашу e-mail адресу';
$_['text_subscribe']	= 'Ви успішно підписались!';
$_['text_unsubscribe']	= 'Ви успішно відписались!';
$_['text_message']		= '<p>Ви успішно відписались %s від наших новинr.</p>';

// Entry
$_['entry_email']		= 'Отримайте ексклюзивні пропозиції прямо на Вашу електронну поштову скриньку!';

// Button 
$_['button_join']		= 'Підписатись / Відписатись';

// Error
$_['error_email']		= 'Помилка : Будь ласка введіть вірну email адресу.';
$_['error_unsubscribe']	= '<p>Ми не можемо відписати Вас від новин. Перевірте правильність вводу.</p>';