<?php
// Modules
$_['heading_title_latest'] 	  = 	'Останні повідомлення в блозі';
$_['heading_title_category'] = 	'Категорії';
$_['text_show_all'] = 			'Переглянути всі';

// Blog
$_['text_blog'] = 				'Блог';
$_['text_filter_by'] = 			'Публікація блогу з тегами: ';
$_['text_posted_on'] = 			'Опубліковано:';
$_['text_posted_by'] = 			'Автор:';
$_['text_read'] = 				'Прочитано раз:';
$_['text_comments'] = 			'Коментарі';
$_['text_related_blog'] = 		'Схожі повідомлення';
$_['text_no_comment'] = 		'Коментарів ще не має! Будь першим!';
$_['text_write_comment'] = 		'Залишити коментар';
$_['text_no_results'] = 		'Публікації відсутні для відображення';
$_['text_error'] = 				'Сторінку не знайдено';
$_['text_read_more'] = 			'Детальніше';
$_['text_tags'] = 				'Теги:';
$_['text_write_comment'] = 		'Залишити коментар';
$_['email_notification'] = 		'Новий коментар у блозі від: %s';
$_['text_share_this'] = 		'Поділитися цим:';

// Comment
$_['entry_name'] = 				'Ім\'я';
$_['entry_email'] = 			'Адреса електронної пошти (не буде опублікована)';
$_['entry_comment'] = 			'Ваш коментар';
$_['entry_captcha'] = 			'Введіть код в поле нижче:';
$_['button_send'] = 			'Надіслати';
$_['text_success_approve'] = 	'Дякуємо! Ваш коментар буде опубліковано після схвалення';
$_['text_success'] = 			'Дякуємо! Ваш коментар успішно надіслано';
$_['error_name'] = 				'Ваше ім\'я повинне містити не менше 2 та не більше 64 символів';
$_['error_email'] = 			'Помилка: Ваша адреса електронної пошти не є дійсною';
$_['error_comment'] = 			'Помилка: Текст повинен містити не менше 5 та не більше 3000 символів';
$_['error_captcha'] = 			'Помилка: Перевірочний код не співпадає із зображенням';
